Repository: giellalt/corpus-sma
Catalog: tmx/eng/admin/lansstyrelsen.se/djur-och-natur-fiske.html.tmx
Source language: sma
Languages: eng

source: Gööleme - Länsstyrelsen i Dalarna
eng: Fishing - Länsstyrelsen i Dalarna

source: startsidan
eng: webbkarta

source: Sisvege A:ste Ö:se
eng: sökfunktion

source: Goltelh
eng: Contents A to Ö

source: Webbekaarhte
eng: Animals & nature

source: Aalkoesæjroe
eng: Fishing

source: Juvrh jïh eatneme
eng: Animal welfare

source: Gööleme
eng: Disease control

source: Aajhtseme sjædtoeh jïh juvrh
eng: Endangered plants and animals

source: Juvrevaarjelimmie
eng: Hunting and Wildlife

source: Vaarjelimmie eatneme
eng: Motor traffic off road

source: Vaejsjieh
eng: Outdoor life

source: Vijreme jïh vilth
eng: Protected nature

source: Lïeneståvroe jielije guelietjïerth barka, guhkiem jïh nænnoes göölemejieleme jïh ræjhkoes jïh joekehts sporte- jïh eejehtimmiegööleme.
eng: The County Administrative Board works for viable fishery resources, a long-term and sustainable fishing industry and rich and diverse sporting and recreational fishing.

source: Göölemenjoelkedassh stuvrieh
eng: Fishing regulations govern

source: Jïjnjh njoelkedassh gååvnesieh dovne eejehtiemmiegöölemen jïh göölemen barkojne bïjre, jïh dah dijpieh gaskem jeatjebem gusnie datne åadtjoeh gööledh, gåessie datne åadtjoeh gööledh jïh guktie datne åadtjoeh gööledh.
eng: There are many regulations in place relating to both recreational and commercial fishing. These govern where you are allowed to fish, when you are allowed to fish and how you should fish.

source: Jis datne sietiestjaetsine göölh dellie bïevnesh gååvnesieh göölemekåarhtesne maam datne åastah göölemen åvteste.
eng: If you fish in fresh water, information is available on the fishing permit you purchase for fishing.

source: Jis datne sïjhth daejredh mah njoelkedassh mah mearosne jallh stoerre jaevrine, dellie mijjese bieljielidh.
eng: If you require information about which rules apply for sea or lake fishing, contact us.

source: Göölemehokse göölemem nænnoestidh
eng: Fish conservation strengthens fisheries

source: Jieleme guelietjïerth bååstide skaepede jallh gorrede lïeneståvroe dååjre stoerre låhkoeh gueliehokseprogrammh.
eng: In order to restore and preserve viable fishery resources, the County Administrative Board supports a large number of fish conservation projects.

source: Mijjieh juekieh staaten gueliehoksedåarjoeh, gueliemaaksoedåarjoeh jïh dåarjoebeetnegh EU:ste mah gelkieh gueliehokse barkose nuhtjedh.
eng: We allocate government conservation grants for fisheries, fishing license grants and EU grants, to be used for fish conservation measures.

source: Mijjieh syökemh pryövebe luhpieh guelieh jïh kräftorh tjaatsan biejedh.
eng: We review applications for permission for planting fish and crayfish.

source: Mijjieh sïjhtebe dåastodh guelieskiemtjelassh vijrebe heesieh jïh gïehtjede ij vaajtelh arth jïh gueliemaadtoeh lïenen tjaetside båetieh.
eng: We want to prevent the spread of fish diseases and stop any undesirable species and strains of fish from entering the county ' s water.

source: Lïeneståvre pryövemegöölemem iktede jïh tjïrrehte guktie guelietjïerti evtiedimmiem dåerede.
eng: The County Administrative Board coordinates and conducts exploratory fisheries to monitor the development of the fishery resources.

source: Mijjieh aaj dah nuepieh utnebe mah laakine gååvnesieh gueliej jieledebyjresem vaarjelidh.
eng: In addition, we use the opportunities provided by legislation to protect the natural fish habitat.

source: Eejehtimmiegööleme gueliehokseste aevhkies
eng: Recreational fishing benefits from fish conservation

source: Sveerjesne leah dan hijven tsiehkieh jïjnjh ovmessie såarhts eejehtimmiegöölemh, gööleme lïhkemes mearojne jïh gaedtieh, jaevrine jïh tjaetsine åarjeste noerhtese.
eng: Sweden has excellent conditions for many different types of recreational fishing, from fishing in the surrounding seas and along the coasts to sea and streams from south to north.

source: Arth goh dååpmehke, loese, tåarske, makrille, raavre, haerrie, sihtege, göse jïh haavke leah vihkeles arth dan göölemen åvteste.
eng: Species like trout, salmon, cod, mackerel, char, grayling, perch, pike-perch and pike are important species for such fisheries.

source: Lïeneståvroen dïedte regionalen evtiedimmie eejehtimmiegöölemistie jïh barka hijven guelienuepiej åvteste gueliehoksedajvh skaepede mij göölemekåarthth duaka jaavride jïh tjaatside.
eng: The County Administrative Board has the responsibility for regional development of recreational fishing and works to promote good fishing opportunities by forming fish conservation areas, which sell fishing permits for the sea and streams.

source: Gueliehoksen tjïrrh dah nuepieh jeanadieh jïjnjh guelieh åadtjodh, jïh lïeneståvre göölemevaaksjojh muana mah göölemenjoelkedassi bïjre bievnieh jïh gïehtjedieh dah göölijh njoelkedasside dåeriedieh.
eng: Fish conservation increases the opportunities for good catches, and the County Administrative Board appoints fishing supervisors to provide information on fishing regulations and to ensure that they are complied with.

source: Göölemejieleme lea vihkeles regionalen gyhtjelasse
eng: Contact us

source: Lïeneståvroen regionalen dïedte göölemejielemem evtede.
eng: Your email address (optional)

source: Lïeneståvroe naan luhpieh göölemasse barkojne vadta
eng: Send a copy of the message to the email address specified

source: Lïeneståvroen luvnie datne maahtah gööleme barkojnelisensem ohtsedh jïh luhpiem ålem gööledh jïh dabran dïrregh mearosne gööledh, jïh datne maahtah aaj EU-dåarjoem ohtsedh.
eng: Message

source: Lïeneståvroe luhpiem vadta tjaetsieåtnose
eng: Enter the code below to send your message

source: Göölemeturismem jeanane
eng: Generate new image

source: Sæjroem lahtesh
eng: Report error on page

source: Tjïekh lahtesegoerem
eng: Hide comment form

source: Reekth liejmieh sæjrosne
eng: Report error on page

source: Mijjieh dov vuajnoeh dåastobe jis datne liejmieh dennie sæjroesne gaavnh.
eng: We welcome your comments if you find anything wrong with this page.

source: Dov lahtesem redaktörese seedtebe gien sæjroen dïedte.
eng: Your comment (s) will be forwarded to the editor responsible.

source: Lahtese
eng: Comments

source: Tjaelieh daam koden juktie lahtesem seedth
eng: Enter the code below to send your message

source: Genererh orre guvviem
eng: Generate new image
